<section class="feedback">
    <div class="container">
        <h3 class="h3-title">
            Отзывы о работе <span> Гарантии</span>
        </h3>

        <div class="feedback__grid">
            <div class="feedback__item">
                <img src="<?php bloginfo('template_url')?>/assets/img/fb-logo.png" alt="">
                <h4>Росреестр</h4>
                <p>Руководство Росреестр рекомендует ООО ЧОО "Защита" как надежного партнера по безопасности. ЧОО "Защита" обладает современным оборудованием, благодаря которому сотрудники выполняют свою работу качественно и в срок. Так же хочу отметить сам профессионализм, четкую командную работу сотрудников, внимание и оперативность реагирования на возникающие проблемы, четкую скоординированную командную работу.</p>
                <span>Абрамченко Виктория Валериевна (руководитель Росреестра)</span>
            </div>
            <div class="feedback__item">
                <img src="<?php bloginfo('template_url')?>/assets/img/fb-logo2.png" alt="">
                <h4>МИНБАНК</h4>
                <p>Прошу Вас, объявить благодарность сотрудникам частного охранного предприятия ООО ЧОО «Защита» в Белгороде за добросовестное выполнение своих обязанностей и взаимодействие с нашей компанией!</p>
                <span>Арсамаков Адам Абубакарович (Вице-президент ПАО "МинБанк"</span>
            </div>
            <div class="feedback__item">
                <img src="<?php bloginfo('template_url')?>/assets/img/fb-logo3.png" alt="">
                <h4>Министерство юстиции</h4>
                <p>Длительное время сотрудничаем с ООО ЧОО "Защита" в разных областях безопасности. Понравился персональный подход руководства ЧОП к клиентам, высокая квалификация специалистов и охранников, добросовестность и оперативность в решении вопросов.</p>
                <span>Бондаренко Анна Владимировна (начальник Управления)</span>
            </div>
            <div class="feedback__item">
                <img src="<?php bloginfo('template_url')?>/assets/img/fb-logo.png" alt="">
                <h4>Росреестр</h4>
                <p>Руководство Росреестр рекомендует ООО ЧОО "Защита" как надежного партнера по безопасности. ЧОО "Защита" обладает современным оборудованием, благодаря которому сотрудники выполняют свою работу качественно и в срок. Так же хочу отметить сам профессионализм, четкую командную работу сотрудников, внимание и оперативность реагирования на возникающие проблемы, четкую скоординированную командную работу.</p>
                <span>Абрамченко Виктория Валериевна (руководитель Росреестра)</span>
            </div>
        </div>
    </div>
</section>